update message
set text = '<b>Здравствуйте, ваш заказ приехал в Тбилиси! 🎉</b>
    
Вес посылки: <b>{{weight}} кг</b>
Стоимость доставки до Грузии: <b>{{deliveryPrice}} ₾</b> или <b>{{deliveryPriceRub}} ₽</b>

Если хотите оплатить в рублях, то курс золотой короны на сегодня:
<b>1 ₾ = {{exchangeRate}}  RUB</b>

<b>Как оплатить заказ:</b>

<b>▫️ Наличными в пункте выдачи</b>
<b>▫️ СБП:</b> <code>+79168506929</code> (строго Тинькофф, Анна Ж.)
<b>▫️ Перевод на карту TBC:</b> <code>GE31TB7788236010100040</code> (<code>Anna Zelezniakova</code>)

❗ <b>После оплаты отправьте нам чек / скриншот</b> 

<b>Как получить посылку:</b>

<b>1) Самовывоз из пункта выдачи:</b>
<code>проспект Акакия Церетели, 12</code> (внутренний двор, помещение между 2 и 3 подъездом)

<b>Координаты:</b> <code>41.726578, 44.788383</code>
📍<a href="https://yandex.com.ge/maps/-/CDasmA-l"><b>Cсылка на локацию в яндекс картах</b></a>
📍<a href="https://maps.app.goo.gl/JzBDVGSZ6hKqaPNw8"><b>Ссылка на локацию в гугл картах</b></a>

<b>2) Доставка Яндекс курьером:</b>
Если выбираете этот способ, напишите, отправим вам инструкцию по вызову курьера

<b>Забрать посылку самостоятельно или вызвать курьера можно:</b>

<b>Каждый день</b> с 11 до 19:00'
where order_status = 6;

update message
set text = '<b>Здравствуйте, ваш заказ приехал в Тбилиси! 🎉</b>
    
Вес посылки: <b>{{weight}} кг</b>
Стоимость доставки до Грузии: <b>{{deliveryPrice}} ₾</b> или <b>{{deliveryPriceRub}} ₽</b>
 
Стоимость доставки посылки в ваш город через <b>партнерскую курьерскую службу</b> составит <b>{{ponyPrice}} ₾</b>
  
Если хотите оплатить в рублях, то курс золотой короны на сегодня:
<b>1 ₾ = {{exchangeRate}} RUB</b>
  
<b>Как оплатить заказ:</b>
  
<b>▫️ Наличными в пункте выдачи</b>
<b>▫️ СБП:</b> <code>+79168506929</code> (строго Тинькофф, Анна Ж.)
<b>▫️ Перевод на карту TBC:</b> <code>GE31TB7788236010100040</code> (<code>Anna Zelezniakova</code>)
  
❗ <b>После оплаты отправьте нам чек / скриншот</b>
  
Оплатить курьера нужно заранее, перед отправкой посылки в ваш город (по реквизитам, указанным выше)
  
Время в пути: <b>1-2 рабочих дня</b> (в выходные сервис не работает)
  
<b>Напишите, пожалуйста, актуальные данные для отправки посылки:</b>
- ФИО
- Адрес и номер телефона получателя'
where order_status = 8;